[TUT_1stBattleOver_02_DELTA2 SoundNodeWave]
SpokenText="\"Центр\"... Все готово. Все чисто."

[TUT_1stBattleOver_03_CEN SoundNodeWave]
SpokenText="Зрозумiв вас, \"Дельта\". Повертайтеся назад до \"Рейнджера\". I подбайте про тiла."

[TUT_ConstantResearch_03_CS SoundNodeWave]
SpokenText="Ми закiнчили роботу над проектом, i тепер моєму вiддiлу абсолютно нiчим зайнятися. Якщо не заперечуєте, ми проведемо розтин тiл прибульцiв. У нас є трупи, якi вашi хлопцi принесли з двох останнiх операцiй. Ви ж розумiєте: якщо ми хочемо перемогти прибульцiв, ми зобов'язанi зрозумiти їхню фiзiологiю."

[TUT_ConstantResearch_04_CS SoundNodeWave]
SpokenText="Дякую, шеф. Коли ми закiнчимо це дослiдження, я вам повiдомлю."

[TUT_ConstantResearch_07_CS SoundNodeWave]
SpokenText="Хм. Схоже, блискучi iнженери доктора Шеня нарештi навчилися вмикати комп'ютери."

[TUT_CouncilMissions_01_CEN SoundNodeWave]
SpokenText="Шеф, Уряд хоче з вами поговорити."

[TUT_CouncilMissions_04_CEN SoundNodeWave]
SpokenText="I адже не вiдвертишся..."

[TUT_Dashing_01_DELTA3 SoundNodeWave]
SpokenText="\"Центр\", бачу рух. Тридцять метрiв на пiвнiч вiд мене."

[TUT_Engineering_01_CE SoundNodeWave]
SpokenText="А-а, моя повага. Я все чекав, коли ж ви зайдете. Ласкаво просимо до iнженерного вiддiлу. Тут мрiї вчених втiлюються в реальнiсть."

[TUT_Engineering_02_CE SoundNodeWave]
SpokenText="Ось, до речi, доктор Вален передала нам новi креслення. Якщо дасте добро, ми почнемо виробництво."

[TUT_Engineering_03_CE SoundNodeWave]
SpokenText="Чудово. Нам не терпиться взятися до справи. Я повiдомлю, коли все буде готово."

[TUT_FacilityConstruction_01_CE SoundNodeWave]
SpokenText="Ви, звiсно, знаєте, що доктор Вален хоче захопити прибульця. Цiлком розумне бажання для вченого, проте вона не розумiє, що нам нiде тримати живу iстоту. Якщо ви не заперечуєте, мiй вiддiл займеться створенням вiдповiдного примiщення."

[TUT_FacilityConstruction_02_CE SoundNodeWave]
SpokenText="Дякую, шеф. Я повiдомлю, коли примiщення буде готове."

[TUT_FacilityConstruction_06_CE SoundNodeWave]
SpokenText="Вас шукала доктор Вален, шеф. Менi здалося, вона хотiла розповiсти вам про свої плани... особисто."

[TUT_FacilityConstruction_07_CS SoundNodeWave]
SpokenText="Я думаю, вам передали моє прохання. Так ось, ми готовi розпочати розробку дугомета - звичайно, якщо ви не проти."

[TUT_FogPod_01_DELTA3 SoundNodeWave]
SpokenText="Сер, спостерiгаю об'єкт. Дозвольте наблизитися."

[TUT_FogPod_04_DELTA3 SoundNodeWave]
SpokenText="Поняття не маю, що це за штука, але це не супутник, точно вам кажу."

[TUT_MissionControl_01_CEN SoundNodeWave]
SpokenText="Ворог випробовує нас на мiцнiсть, шеф. Прийшли повiдомлення про два напади в рiзних країнах. Ми можемо вiдповiсти тiльки на одне."

[TUT_MissionControl_02_CEN SoundNodeWave]
SpokenText="Країна, якiй ми допоможемо, передасть нам бiльше ресурсiв, проте в країнi, якiй ми не допоможемо, посиляться панiчнi настрої. Боюся, шеф, вам доведеться зробити вибiр."

[TUT_MissionControl_07_CEN SoundNodeWave]
SpokenText="Прийнято. Бiйцi вже чекають вас в ангарi."

[TUT_MovingTimeForward_01_CEN SoundNodeWave]
SpokenText="Шеф, доктор Вален каже, що дослiдження просуваються, але їй потрiбно ще трохи часу. Та й нам є чим зайнятися. Нарештi запрацювала супутникова мережа, i ми готовi розпочати сканування повiтряного простору. На це пiде кiлька днiв."

[TUT_Objectives_01_CEN SoundNodeWave]
SpokenText="Шеф, я переглянув звiт доктора Вален - нам варто розпочати роботу над новою зброєю. Доктор Вален називає її дугометом. Коли вченi закiнчать з кресленнями, за роботу вiзьметься iнженерний вiддiл. Потiм залишиться передати новенький дугомет до казарми. Доктор Шень i його люди готовi зайнятися спецiальним iзолятором. Без нього полонених прибульцiв тримати не можна."

[TUT_PanicMechanic_02_CEN SoundNodeWave]
SpokenText="Шеф, ми отримали повiдомлення вiд Ради."

[TUT_PanicMechanic_04_CEN SoundNodeWave]
SpokenText="Уряд розумiє, що ви прийняли правильне рiшення. Iнша справа, що нам катастрофiчно не вистачає ресурсiв, але надiя ще є: головний iнженер придумав, як нам залишатися в курсi подiй..."

[TUT_ResearchTakesTime_01_CS SoundNodeWave]
SpokenText="А, шеф. Ми працюємо над проектом, поки що все йде за планом. Залишилося пiдготувати креслення для iнженерного вiддiлу, на це пiде ще деякий час. Краще зайдiть пiзнiше - не витрачайте час даремно."

[TUT_SatelliteLaunch_02_CEN SoundNodeWave]
SpokenText="Шеф, хорошi новини. Уряд розщедрилася i подарувала нам супутник. Наш модуль пiдтримує до двох супутникiв, тому новий супутник треба запустити якнайшвидше."

[TUT_SatelliteLaunch_03_CEN SoundNodeWave]
SpokenText="Другий супутник значно збiльшує площу супутникового покриття, тому я б порадив одразу ж розпочати пошук iнопланетних об'єктiв."

[TUT_SatelliteLaunch_04_CE SoundNodeWave]
SpokenText="Радий повiдомити, що ми закiнчили роботи над системою \"Цiль\". Вона вже в арсеналi."

[TUT_SatelliteLaunch_05_CE SoundNodeWave]
SpokenText="Ми створили нановолоконний жилет. Його вже вiдправили до арсеналу."

[TUT_ScienceLab_01_CS SoundNodeWave]
SpokenText="Добрий день. Я доктор Вален, керiвник дослiдницького вiддiлу. Всi науковi розробки, якi потрiбнi проекту XCOM, робимо ми."

[TUT_ScienceLab_02_CS SoundNodeWave]
SpokenText="Ми вже займаємося iнопланетними предметами, якi потрапили до нас пiсля першого контакту. Судячи з усього, на основi технологiй прибульцiв можна розробити спорядження i для наших солдатiв."

[TUT_ScienceLab_03_CS SoundNodeWave]
SpokenText="Якщо ви не проти, ми спробуємо зрозумiти, що там можна зробити."

[TUT_ScienceLab_04_CS SoundNodeWave]
SpokenText="Дякую вам, шеф. На роботу знадобиться деякий час. Ми вам повiдомимо, коли все буде готово."

[TUT_ScienceLab_10_CS SoundNodeWave]
SpokenText="Схоже, вас вже зачекалися. До побачення, шеф. До речi, якщо ви раптом знову натрапите на технологiї прибульцiв, кличте мене - я з радiстю ними займуся."

[TUT_TheHangar_01_CE SoundNodeWave]
SpokenText="Радий вас бачити. Я хотiв би поговорити з вами про нашi перехоплювачi. Дуже важливо, щоб кiлька машин постiйно перебували в бойовiй готовностi i чекали на появу прибульцiв. У боях з ними можливi втрати. Щоб захистити наших людей, можна змiнити зброю, яке несуть перехоплювачi, або модернiзувати в ангарi самi кораблi."

[TUT_TheHangar_02_CE SoundNodeWave]
SpokenText="Повинен зазначити, що навiть цiла ескадрилья перехоплювачiв не допоможе, якщо не знати, де знаходиться ворог. Щоб ми могли бачити прибульцiв у будь-якiй точцi планети, доведеться розширити супутникове покриття. Якщо вам знадобиться бiльше супутникiв, просто загляньте до нас в iнженерний вiддiл. Гарного вам дня."

[TUT_UFOInterception_01_CEN SoundNodeWave]
SpokenText="Шеф, у радiоефiрi повсюди говорять про НЛО, якi крутяться в межах покриття наших супутникiв. Потрiбно якнайшвидше розпочати сканування."

[TUT_UFOInterception_02_CEN SoundNodeWave]
SpokenText="Схоже, новий супутник себе виправдовує. Ми засiкли швидкий неопiзнаний об'єкт. Можливо, встигнемо його збити, якщо вiдправимо за ним перехоплювач."
